Repository: kathiravan-kk-11767/Standalone-Project
Catalog: AppSuite/Resources/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, fr, hi_in, it, ja, nl, pt_br, ta_in, zh_cn

# Compose_ContextMenu_Copy.Text
source: Copy
de: Kopieren
es: Copiar
fr: Copier
hi_in: कॉपी करें
it: Copia
ja: コピー
nl: Kopiëren
pt_br: Copiar
ta_in: நகலெடுக்கவும்
zh_cn: 复制

# General_CopyLink.Text
source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
hi_in: लिंक कॉपी करें
it: Copia link
ja: リンクをコピー
nl: Koppeling kopiëren
pt_br: Copiar link
ta_in: இணைப்பை நகலெடுக்கவும்
zh_cn: 复制链接

# Compose_ContextMenu_Cut.Text
source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
hi_in: कट करें
it: Taglia
ja: カット
nl: Knippen
pt_br: Cortar
ta_in: வெட்டுக
zh_cn: 剪切

# Compose_ContextMenu_DelCol.Text
source: Delete Column
de: Spalte löschen
es: Eliminar columna
fr: Supprimer la colonne
hi_in: स्तंभ हटाएँ
it: Elimina la colonna
ja: 列を削除
nl: Kolom verwijderen
pt_br: Excluir coluna
ta_in: நெடுவரிசையை நீக்குக
zh_cn: 删除列

# Compose_ContextMenu_Delete.Text
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hi_in: हटाएँ
it: Elimina
ja: 削除
nl: Verwijderen
pt_br: Excluir
ta_in: நீக்குக
zh_cn: 删除

# Compose_ContextMenu_DelRow.Text
source: Delete Row
de: Zeile löschen
es: Eliminar fila
fr: Supprimer la ligne
hi_in: पंक्ति हटाएँ
it: Elimina la riga
ja: 行を削除
nl: Rij verwijderen
pt_br: Excluir linha
ta_in: வரிசையை நீக்குக
zh_cn: 删除行

# Compose_ContextMenu_DelTable.Text
source: Delete Table
de: Tabelle löschen
es: Eliminar tabla
fr: Supprimer la table
hi_in: टेबल हटाएँ
it: Elimina la tabella
ja: 表を削除
nl: Tabel verwijderen
pt_br: Excluir tabela
ta_in: அட்டவணையை நீக்குக
zh_cn: 删除表格

# Compose_ContextMenu_EditLink.Text
source: Edit Link
de: Link bearbeiten
es: Editar enlace
fr: Modifier le lien
hi_in: लिंक संपादित करें
it: Modifica link
ja: リンクを編集
nl: Koppeling bewerken
pt_br: Editar link
ta_in: இணைப்பைத் திருத்துக
zh_cn: 编辑链接

# Compose_ContextMenu_Link.Text
source: Link
es: Enlace
fr: Lien
hi_in: लिंक
ja: リンク
nl: Koppeling
pt_br: Vincular
ta_in: இணைப்புகள்
zh_cn: 链接

# Compose_ContextMenu_OpenLink.Text
source: Open Link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien
hi_in: लिंक खोलें
it: Apri il link
ja: リンクを開く
nl: Koppeling openen
pt_br: Abrir link
ta_in: இணைப்பைத் திற
zh_cn: 打开链接

# Compose_ContextMenu_Paste.Text
source: Paste
de: Einfügen
es: Pegar
fr: Coller
hi_in: पेस्ट करें
it: Incolla
ja: 貼り付け
nl: Plakken
pt_br: Colar
ta_in: ஒட்டவும்
zh_cn: 粘贴

# Compose_ContextMenu_PasteSource.Text
source: Paste Source Formatting
de: Mit Quellformatierung einfügen
es: Pegar formato de origen
fr: Coller le formatage de la source
hi_in: स्रोत फ़ॉर्मेटिंग पेस्ट करें
it: Incolla la formattazione originale
ja: ソース形式設定を貼り付ける
nl: Bronformattering plakken
pt_br: Colar formatação de origem
ta_in: மூல வடிவமைப்பி ஒட்டுக
zh_cn: 粘贴源格式

# Compose_ContextMenu_PasteText.Text
source: Paste Text Only
de: Nur Text einfügen
es: Pegar texto solo
fr: Coller le texte seulement
hi_in: केवल पाठ पेस्ट करें
it: Incolla solo il testo
ja: テキストのみを貼り付ける
nl: Alleen tekst plakken
pt_br: Colar somente texto
ta_in: உரையை மட்டும் ஒட்டுக
zh_cn: 仅粘贴文本

# Compose_ContextMenu_Redo.Text
source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
hi_in: रेडो
it: Ripeti
ja: やり直し
nl: Opnieuw uitvoeren
pt_br: Refazer
ta_in: மீண்டும் செய்க
zh_cn: 重做

# Compose_ContextMenu_RemoveLink.Text
source: Remove Link
de: Link entfernen
es: Quitar enlace
fr: Supprimer le lien
hi_in: लिंक निकालें
it: Rimuovi il link
ja: リンクを削除
nl: Koppeling verwijderen
pt_br: Remover link
ta_in: இணைப்பை அகற்றுக
zh_cn: 删除链接

# Compose_ContextMenu_SelectAll.Text
source: Select All
de: Alle(s) wählen
es: Seleccionar todo
fr: Sélectionner Tout
hi_in: सभी चुनें
it: Seleziona tutto
ja: すべて選択
nl: Alles selecteren
pt_br: Selecionar tudo
ta_in: அனைத்தையும் தேர்வு செய்க
zh_cn: 全选

# Compose_ContextMenu_TableOptions.Text
source: Table Options
de: Tabellenoptionen
es: Opciones de tabla
fr: Options de tableau
hi_in: टेबल के विकल्प
it: Opzioni della tabella
ja: 表オプション
nl: Tabelopties
pt_br: Opções de tabela
ta_in: அட்டவணை விருப்பங்கள்
zh_cn: 表选项

# Compose_ContextMenu_Undo.Text
source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
hi_in: पूर्ववत् करें
it: Annulla
ja: 元に戻す
nl: Ongedaan maken
pt_br: Desfazer
ta_in: செயல்தவிர்க்கவும்
zh_cn: 撤销

# About_AllRightsReserved.Text
source: All Rights Reserved
de: Sämtliche Rechte vorbehalten.
es: Reservados todos los derechos
fr: Tous droits réservés
hi_in: सर्वाधिकार सुरक्षित
it: Tutti i diritti riservati
nl: Alle rechten voorbehouden
pt_br: Todos os Direitos Reservados
ta_in: அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை
zh_cn: 保留所有权利

# About_Version.Text
source: Version
es: Versión
hi_in: संस्करण
it: Versione
ja: バージョン
nl: Versie
pt_br: Versão
ta_in: பதிப்பு
zh_cn: 版本

# Notifications_Close.Text
source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi_in: बंद करें
it: Chiudi
ja: 閉じる
nl: Sluiten
pt_br: Fechar
ta_in: மூடுக
zh_cn: 关闭

# Notifications_Popout.Text
source: Popout
de: Abdocken
es: Ventana emergente
fr: Ouvrir dans une nouvelle fenêtre
hi_in: पॉपआउट करें
ja: ポップアウト
ta_in: பாப் அவுட்
zh_cn: 弹出窗口

# App_FAQs.Text
source: FAQs
de: FAQs (häufig gestellte Fragen)
es: Preguntas frecuentes
fr: FAQ
hi_in: अक्सर पूछे जाने प्रश्न
it: Domande frequenti
ja: よくある質問
nl: Meest gestelde vragen
pt_br: Perguntas frequentes
ta_in: அடிக்கடி கேட்கப்படும் கேள்விகள்
zh_cn: 常见问题解答

# App_OfflineIndicatior.Text
source: Network connection unavailable
de: Keine Netzwerkverbindung verfügbar.
es: Conexión de red no disponible
fr: Connexion réseau indisponible
hi_in: नेटवर्क कनेक्शन अनुपलब्ध
it: Connessione di rete non disponibile
ja: ネットワーク接続できません
nl: Netwerkverbinding niet beschikbaar
pt_br: Conexão de rede indisponível
ta_in: நெட்வொர்க் இணைப்பு கிடைக்கவில்லை
zh_cn: 网络连接不可用

# Streams_Invite.Content
source: Invite
de: Einladen
es: Invitar
fr: Inviter
hi_in: आमंत्रित करें
it: Invita
ja: 招待
nl: Uitnodigen
pt_br: Convidar
ta_in: அழைக்கவும்
zh_cn: 邀请

# General_Download_Downloaded_ToastDesc.Text
source: Downloaded {0}
de: Heruntergeladen {0}
es: Descargado {0}
fr: Téléchargé {0}
hi_in: {0} डाउनलोड किया गया
it: Scaricati {0}
ja: {0}をダウンロードしました
nl: Gedownload {0}
pt_br: {0} baixado
ta_in: {0} பதிவிறக்கம் செய்யப்பட்டது
zh_cn: 已下载 {0}

# General_Download_OpenAttachment_ToastAction.Text
source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
hi_in: खोलें
it: Apri
ja: 開始
nl: Openen
pt_br: Abrir
ta_in: திறக்கவும்
zh_cn: 打开

# General_Download_ViewInExplorer_ToastAction.Text
source: View in explorer
de: Im Explorer anzeigen
es: Ver en el explorador
fr: Afficher dans l’explorateur
hi_in: explorer में देखें
it: Visualizza nell’explorer
ja: エクスプローラで表示
nl: Weergeven in verkenner
pt_br: Exibir no Explores
ta_in: எக்ஸ்ப்ளோரரில் பார்க்கவும்
zh_cn: 在资源管理器中查看

# Tag_Name.Text
source: Tag Name
es: Nombre de la etiqueta
fr: Nom du marqueur
hi_in: टैग का नाम
it: Nome tag
ja: タグ名
nl: Tagnaam
pt_br: Nome da etiqueta
ta_in: குறிச்சொல் பெயர்
zh_cn: 标签名称

# Tag_NameHolderText.PlaceholderText
source: Tag Name
es: Nombre de la etiqueta
fr: Nom du marqueur
hi_in: टैग का नाम
it: Nome tag
ja: タグ名
nl: Tagnaam
pt_br: Nome da etiqueta
ta_in: குறிச்சொல் பெயர்
zh_cn: 标签名称

# Tag_Color.Text
source: Tag Color
de: Tag-Farbe
es: Color de etiqueta
fr: Couleur du marqueur
hi_in: टैग रंग
it: Colore tag
ja: タグ色
nl: Tagkleur
pt_br: Cor da etiqueta
ta_in: குறிச்சொல் நிறம்
zh_cn: 标签颜色

# General_Create.Text
source: Create
de: Erstellen
es: Crear
fr: Créer
hi_in: बनाएँ
it: Crea
ja: 作成
nl: Maken
pt_br: Criar
ta_in: உருவாக்குக
zh_cn: 创建

# General_Save.Text
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
hi_in: सहेजें
it: Salva
ja: 保存
nl: Opslaan
pt_br: Salvar
ta_in: சேமிக்கவும்
zh_cn: 保存

# Create_Tag_Title.Text
source: Create Tag
de: Tag erstellen
es: Crear etiqueta
fr: Créer un marqueur
hi_in: टैग बनाएँ
it: Crea tag
ja: タグを作成
nl: Tag maken
pt_br: Criar etiqueta
ta_in: குறிச்சொல்லை உருவாக்கவும்
zh_cn: 创建标签

# Edit_Tag_Title.Text
source: Edit Tag
de: Tag bearbeiten
es: Editar etiqueta
fr: Modifier un marqueur
hi_in: टैग संपादित करें
it: Modifica tag
ja: タグを編集
nl: Tag bewerken
pt_br: Editar etiqueta
ta_in: குறிச்சொல்லைத் திருத்துக
zh_cn: 编辑标签

# Tag_As.Text
source: Tag As
de: Taggen als
es: Etiquetar como
fr: Marquer comme
hi_in: इसके रूप में टैग करें
it: Aggiungi tag come
ja: 名前を付けてタグ付け
nl: Taggen als
pt_br: Etiquetar como
ta_in: என குறிச்சொல் இடவும்
zh_cn: 标记为

# Search_Tag.PlaceholderText
source: Search Tags
de: Tags suchen
es: Buscar etiquetas
fr: Rechercher les balises
hi_in: टैग खोजें
it: Cerca i tag
ja: タグを検索
nl: Tags zoeken
pt_br: Pesquisar tags
ta_in: குறிச்சொற்களைத் தேடுங்கள்
zh_cn: 搜索标签

# UserSwitch_Timer_HRS.Text
source: Hrs
de: Std.
es: Horas
fr: H
hi_in: घंटे
it: Ore
ja: 時間
nl: Uur
pt_br: Horas
ta_in: மணி நேரங்கள்
zh_cn: 小时

# SmartAssistant_High_Priority.Text
source: High
de: Hoch
es: Alta
fr: Élevée
hi_in: उच्च
it: Alta
ja: 高
nl: Hoog
pt_br: Alto
ta_in: உயர்
zh_cn: 高

# SmartAssistant_PriorityHeader.Text
source: Priority
de: Priorität
es: Prioridad
fr: Priorité
hi_in: प्राथमिकता
it: Priorità
ja: 優先度
nl: Prioriteit
pt_br: Prioridade
ta_in: முன்னுரிமை
zh_cn: 优先级

# SmartAssistant_Low_Priority.Text
source: Low
de: Niedrig
es: Baja
fr: Bas
hi_in: कम
it: Bassa
ja: 低
nl: Laag
pt_br: Baixo
ta_in: குறைந்த
zh_cn: 低

# SmartAssistant_Medium_Priority.Text
source: Medium
de: Mittel
es: Medio
fr: Moyen
hi_in: मध्यम
it: Elementi multimediali
ja: 中
nl: Gemiddeld
pt_br: Mídia
ta_in: நடுத்தரமான
zh_cn: 中等

# Cliq_UserAvailabilityNotification_ChatButton.Text
source: Chat
fr: Conversation
hi_in: चैट
ja: チャット
ta_in: உரையாடல்
zh_cn: 聊天

# General_LicenseError_SingleUserLicenseExpired_Description.Text
source: Only the paid and evaluating users of Zoho Mail, Zoho Workplace, and Zoho One (with Zoho Mail activated) have access to Trident. The account ({0}) you're trying to access needs a valid subscription.
de: Lediglich zahlende und Probenutzer von Zoho Mail, Zoho Workplace und Zoho One (Zoho Mail aktiviert) können auf Trident zugreifen. Das Konto ({0}), das Sie aufrufen möchten, benötigt ein gültiges Abonnement.
es: Solo los usuarios de pago y evaluadores de Zoho Mail, Zoho Workplace y Zoho One (con Zoho Mail activado) tienen acceso a Trident. La cuenta ({0}) a la que intenta acceder necesita una suscripción válida.
fr: Seuls les utilisateurs payants et d’évaluation de Zoho Mail, Zoho Workplace, et Zoho One (avec Zoho Mail activé) ont accès à Trident. Le compte ({0}) auquel vous essayez d’accéder a besoin d’un abonnement valide.
hi_in: केवल Zoho Mail, Zoho Workplace, और Zoho One (Zoho Mail सक्रिय होने के साथ) के भुगतान करने वाले और मूल्यांकन करने वाले उपयोगकर्ताओं के पास Trident तक पहुँच है. जिस खाते ({0}) तक आप पहुंचने की कोशिश कर रहे हैं उसके लिए वैध सदस्यता की ज़रूरी है.
it: Solo gli utenti a pagamento e valutatori di Zoho Mail, Zoho Workplace, e Zoho One (con Zoho Mail attivato) hanno accesso a Trident. L’account ({0}) a cui stai tentando di accedere richiede una sottoscrizione valida.
ja: Zoho Mail、Zoho Workplace、およびZoho One(Zoho Mailがアクティブ化されている)の有料および評価ユーザーのみTridentへのアクセス権があります。アクセスしようとしているアカウント（{0}）には有効なサブスクリプションが必要です。
nl: Alleen de betalende en evaluerende gebruikers van Zoho Mail, Zoho Workplace en Zoho One (met Zoho Mail geactiveerd) hebben toegang tot Trident. De account ({0}) die u probeert te openen, heeft een geldig abonnement nodig.
pt_br: Somente os usuários pagos e avaliadores do Zoho Mail, Zoho Workplace e Zoho One (com Zoho Mail ativado) têm acesso a Trident. A conta ({0}) que você está tentando acessar precisa de uma assinatura válida.
ta_in: Zoho Mail, Zoho Workplace, மற்றும் Zoho One (Zoho Mail செயல்படுத்தியுள்ளவர்கள்) ஆகியவற்றின் கட்டணம் செலுத்திய மற்றும் மதிப்பீடு செய்யும் பயனர்கள் மட்டுமே Trident ஐ அணுகமுடியும். நீங்கள் அணுக முயலும் ({0}) கணக்கிற்குச் செல்லத்தக்க சந்தா தேவைப்படுகிறது.
zh_cn: 只有 Zoho Mail、Zoho Workplace 和 Zoho One（已激活 Zoho Mail）的付费用户和评估用户才有权访问 Trident。您尝试访问的帐户 ({0}) 需要有效的订阅。

# General_LicenseError_MultiUserLicenseExpired_Description.Text
source: Only the paid and evaluating users of Zoho Mail, Zoho Workplace, and Zoho One (with Zoho Mail activated) have access to Trident. The accounts ({0} and {1}) you're trying to access need a valid subscription.
de: Lediglich zahlende und Probenutzer von Zoho Mail, Zoho Workplace und Zoho One (Zoho Mail aktiviert) können auf Trident zugreifen. Die Konten ({0} und {1}), die Sie aufrufen möchten, benötigen ein gültiges Abonnement.
es: Solo los usuarios de pago y evaluadores de Zoho Mail, Zoho Workplace y Zoho One (con Zoho Mail activado) tienen acceso a Trident. Las cuentas ({0} y {1}) a las que intenta acceder necesitan una suscripción válida.
fr: Seuls les utilisateurs payants et d’évaluation de Zoho Mail, Zoho Workplace, et Zoho One (avec Zoho Mail activé) ont accès à Trident. Les comptes ({0} et {1}) auxquels vous essayez d’accéder ont besoin d’un abonnement valide.
hi_in: केवल Zoho Mail, Zoho Workplace, और Zoho One (Zoho Mail सक्रिय होने के साथ) के भुगतान करने वाले और मूल्यांकन करने वाले उपयोगकर्ताओं के पास Trident तक पहुँच है. जिन खातों ({0} और {1}) तक आप पहुंचने की कोशिश कर रहे हैं, उनके लिए वैध सदस्यता ज़रूरी है.
it: Solo gli utenti a pagamento e valutatori di Zoho Mail, Zoho Workplace, e Zoho One (con Zoho Mail attivato) hanno accesso a Trident. Gli account ({0} e {1}) a cui stai tentando di accedere richiedono una sottoscrizione valida.
ja: Zoho Mail、Zoho Workplace、およびZoho One(Zoho Mailがアクティブ化されている)の有料および評価ユーザーのみTridentへのアクセス権があります。アクセスしようとしているアカウント ({0} と {1}）には有効な購読が必要です。
nl: Alleen de betalende en evaluerende gebruikers van Zoho Mail, Zoho Workplace en Zoho One (met Zoho Mail geactiveerd) hebben toegang tot Trident. De accounts ({0} en {1}) die u probeert te openen, hebben een geldig abonnement nodig.
pt_br: Somente os usuários pagos e avaliadores do Zoho Mail, Zoho Workplace e Zoho One (com Zoho Mail ativado) têm acesso a Trident. As contas ({0} e {1}) que você está tentando acessar precisa de uma assinatura válida.
ta_in: Zoho Mail, Zoho Workplace, மற்றும் Zoho One (Zoho Mail செயல்படுத்தியுள்ளவர்கள்) ஆகியவற்றின் கட்டணம் செலுத்திய மற்றும் மதிப்பீடு செய்யும் பயனர்கள் மட்டுமே Trident ஐ அணுகமுடியும். நீங்கள் அணுக முயலும் ({0} மற்றும் {1}) கணக்குகளுக்கு செல்லத்தக்க சந்தா தேவைப்படுகிறது.
zh_cn: 只有 Zoho Mail、Zoho Workplace 和 Zoho One（已激活 Zoho Mail）的付费用户和评估用户才有权访问 Trident。您尝试访问的帐户 ({0} 和 {1}) 需要有效的订阅。

# General_Delete.Text
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hi_in: हटाएँ
it: Elimina
ja: 削除
nl: Verwijderen
pt_br: Excluir
ta_in: நீக்குக
zh_cn: 删除

# Tag_Not_Created.Text
source: No Tags Created
de: Keine Tags erstellt.
es: No hay etiquetas creadas
fr: Aucune balise créée
hi_in: कोई टैग नहीं बनाया गया
it: Nessun tag creato
ja: タグが作成されていません
nl: Geen tags aangemaakt
pt_br: Nenhuma tag criada
ta_in: குறிச்சொற்கள் உருவாக்கப்படவில்லை
zh_cn: 未创建标签

# General_CopiedLink_Info.Text
source: Link copied to clipboard
de: Link in Zwischenablage kopiert
es: Enlace copiado en el portapapeles
fr: Lien copié dans le Presse-papiers
hi_in: लिंक क्लिपबोर्ड पर कॉपी कर दी गई
it: Link copiato negli appunti
ja: リンクをクリップボードにコピーしました
nl: Koppeling gekopieerd naar klembord
pt_br: Link copiado para a área de transferência
ta_in: இணைப்பு கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டது
zh_cn: 复制链接到剪贴板

# Attachment_WorkDrive_Header.Text
source: WorkDrive Attachments
de: WorkDrive-Anhänge
es: Archivos adjuntos de WorkDrive
fr: Pièces jointes WorkDrive
hi_in: WorkDrive अनुलग्नक
it: Allegati di WorkDrive
ja: WorkDrive添付ファイル
nl: WorkDrive-bijlagen
pt_br: Anexos do WorkDrive
ta_in: WorkDrive இணைப்புகள்
zh_cn: WorkDrive 附件

# Tag_EmptyTag_Info.Text
source: No Tags Added
de: Keine Tags hinzugefügt
es: No se han agregado etiquetas
fr: Aucune balise ajoutée
hi_in: कोई टैग नहीं जोड़ा गया
it: Nessun tag aggiunto
ja: タグが追加されていません
nl: Geen tags toegevoegd
pt_br: Nenhuma tag adicionada
ta_in: குறிக்குழுக்கள் எதுவும் சேர்க்கப்படவில்லை
zh_cn: 未添加标签

# Source_Inline.Text
source: Inline
es: Incorporado
fr: En ligne
hi_in: इनलाइन
it: In linea
ja: インライン
pt_br: Embutido
zh_cn: 嵌入式

# About_Zohocorp.Text
source: © 2025, Zoho Corporation Pvt. Ltd.
hi_in: © 2025, Zoho कॉर्पोरेशन प्रा. लि.

# Source_Stream.Text
source: Stream
es: Secuencia
fr: Flux
it: Flusso
zh_cn: 数据流

# AppSuite_DeleteEncryptionFiles_Label.Text
source: Cleaning up temporary files...
pt_br: Limpando arquivos temporários...

# AppSuite_RevertEncryption_Label.Text
source: Reverting...
pt_br: Revertendo...

# AppSuite_RevertEncryptionFailed_Label.Text
source: An error occurred
pt_br: Ocorreu um erro
